"4INCHIMAGES" = "4-Zoll Bilder";
"ACCESSDAEMONLBL" = "Zubehör Daemon";
"ACCESSDAEMONMSG" = "Dieser Daemon ist für das Verwalten von zusätzlichem Zubehör zuständig. Wenn Sie diesen Daemon deaktivieren, werden zusätzliche Zubehöre nicht funktionieren, ausgenommen sind Ladegeräte.";
"ADDBOOKDAEMONLBL" = "Adressbuch Daemon";
"ADDBOOKDAEMONMSG" = " Wenn Sie diesen Daemon deaktivieren, wird die Kontakte App langsamer starten.";
"ADDITEM" = "Item hinzufügen";
"ADMLITEDAEMONLBL" = "AdminLite Daemon";
"ADMLITEDAEMONMSG" = "Dieser Daemon ist zuständig, die Kontrolle wiederzuerlangen, nachdem eine App abgestürzt ist. Das Deaktivieren hat keine negativen Effekte.";
"ADS" = "Werbung";
"ADVANCEDLBL" = "Erweitert";
"AIRPRINTDAEMONLBL" = "AirPrint Daemon";
"AIRPRINTDAEMONMSG" = "Dieser Daemon ist für AirPrint zuständig. Wenn Sie AirPrint nicht benutzen, können Sie diesen Daemon deaktivieren.";
"ANALYZEBTN" = "Analyse";
"ANALYZELBL" = "Analysiert, bitte warten...";
"APPLICATIONS" = "Apps";
"APPLY" = "Übernehmen";
"ASSTOUCHDAEMONLBL" = "AssistiveTouch Daemon";
"ASSTOUCHDAEMONMSG" = "Dieser Daemon ist für AssistiveTouch zuständig. Wenn Sie AssistiveTouch nicht benutzen, können Sie diesen Daemon deaktivieren.";
"ATTACHMENTS" = "Nachrichtenanhänge";
"BACK" = "Zurück";
"BACKUPDAEMONLBL" = "Backup Daemon";
"BACKUPDAEMONMSG" = "Dieser Daemon ist für iTunes und iCloud Backups zuständig. Wenn Sie diesen Daemon deaktivieren, werden die iTunes und iCloud Backup Funktionen unbrauchbar.";
"BUYLICENSE" = "Eine Lizenz kaufen";
"CACHEFILES" = "Cache Dateien";
"CANCEL" = "Abbrechen";
"CHIWLANDAEMONLBL" = "Chinesicher WLAN Netzwerk Daemon";
"CHIWLANDAEMONMSG" = "Dieser Daemon loggt Fehler beim Versuch, in ein WLAN Netzwerk mit chinesischen Schriftzeichen einzutreten.";
"CLEANBTN" = "Säubern";
"CLEANLBL" = "Säubert, bitte warten...";
"CLEANUPCOMPLETED" = "Säuberung abgeschlossen!";
"CONTAINING" = "Enthalten:";
"CONTINUE" = "Sind Sie sicher, dass Sie fortfahren möchten?";
"CUSTOMFILES" = "Benutzerdefinierte Dateien und Ordner";
"CYDIA" = "Cydia";
"CYDIASOURCES" = "Cydia Quellen";
"CYDIASRCMSG" = "Wenn Sie die Säuberung der Cydia Quellen aktivieren, müssen Sie diese anschliessend aktualisieren. Ihre Paketliste wird bis dahin leer sein.";
"DATAMIGDAEMONLBL" = "Dateimigrations Daemon";
"DATAMIGDAEMONMSG" = "Dieser Daemon verwaltet den Import von SIM-Kontakten. Wenn Sie diesen Daemon deaktivieren, wird die SIM-Kontakte-Importierung unbenutzbar.";
"DELETE" = "Löschen";
"DELETEDFILES" = "Gelöschte Dateien";
"DEPENDENCIES" = "Ungenutzte Paket-Abhängigkeiten";
"DEVDAEMONLBL" = "Entwickler Daemons";
"DEVDAEMONMSG" = "Diese Deamons könnten nützlich für Entwickler sein. Wenn Sie kein Entwickler sind, können Sie diese Deamons deaktivieren.";
"DICTIONARIESLBL" = "Wörterbücher";
"DICTIONARIESMSG" = "Das sind die Wörterbücher, die von der ''definieren'' Funktion Ihres Gerätes benutzt werden. Sie können hier die Wörterbücher löschen, die Sie nicht benutzen.";
"EDIT" = "Bearbeiten";
"ENDINGWITH" = "Endet mit:";
"EXAPPSLBL" = "Ausgeschlossene Apps";
"EXAPPSMSG" = "Tippen Sie auf eine App, um sie von diesem Säuberungstool auszuschliessen.";
"FDATAMSG" = "Schriftarten befinden sich derzeit auf der Datei Partition. Möchten Sie sie auf die System Partition verschieben?";
"FILESANDFOLDERS" = "Dateien und Unterordner";
"FILETYPE" = "Dateityp";
"FILETYPECLEANUP" = "Dateityp Säuberung";
"FILETYPELBL" = "Konfiguriere Dateityp Säuberung";
"FILETYPEMSG" = "Zu säubernde Dateitypen (durch Leerzeichen trennen):";
"FOLDER" = "Ordner";
"FONTSBTN" = "Verschiebt Schriftarten";
"FREEDSPACE" = "Freigelegter Speicher";
"FSYSMSG" = "Schriftarten befinden sich derzeit auf der System Partition. Möchten Sie sie auf die Datei Partition verschieben?";
"GAMEDAEMONLBL" = "Game Center Daemon";
"GAMEDAEMONMSG" = "Dieser Daemon verwaltet die Game Center Integration. Wenn Sie Game Center nicht benutzen, können Sie diesen Daemon deaktivieren.";
"ICLOUDDAEMONLBL" = "iCloud Daemons";
"ICLOUDDAEMONMSG" = "Diese Daemons verwalten iCloud Funktionen. Die Deaktivierung dieser Daemons wird die iCloud Funktionalität einschränken.";
"ILLFILETYPEMSG" = "Sie haben eine oder mehrere unerlaubte Dateitypen oder Zeichen angegeben. iCleaner hat diese entfernt, um Schaden an Ihrem Gerät zu vermeiden.";
"IMAGES" = "Bilder";
"IPADIMAGES" = "iPad Bilder";
"ITUNESARTWORKFILES" = "iTunesArtwork Dateien";
"KEYBOARDS" = "Tastaturlayouts";
"LANGLBL" = "Sprachauswahl";
"LANGNAME" = "Deutsch";
"LANGTOREMLBL" = "Sprachen entfernen";
"LANGTOREMMSG" = "Wählen Sie die Sprachen aus, die zu entfernen sind.\n\nACHTUNG: Abhängig von Ihrer iOS Version und ob ''Emoji-Symbole'' benutzt werden, könnte das Entfernen der Sprache ''Japanisch'' die Emoticons unbenutzbar machen.";
"LANGUAGES" = "Sprachen";
"LDAEMONSLBL" = "Starte Daemons";
"LDAEMONSMSG" = "Tippen Sie für eine Beschreibung.";
"LOGDAEMONLBL" = "Diagnose und Systemfehler Daemons";
"LOGDAEMONMSG" = "Diese Daemons sind für das Speichern von Systemfehlern und App Abstürzen verantwortlich. Diese können ohne jegliches Risiko auf allen Geräten deaktiviert werden.";
"LOGFILES" = "Log Dateien";
"LOGLBL" = "Log Datei ansehen";
"MANAGEDEVICES" = "Registrierte Geräte verwalten";
"MATCH" = "Match";
"MOREINFOLBL" = "Weitere Informationen und Hilfe";
"MSADDONSLBL" = "Cydia Substrate Addons";
"MSADDONSMSG" = "Wenn Sie einige Addons deaktivieren, stellen Sie bitte sicher, dass Sie diese vor der Deinstallation in Cydia erneut aktivieren. Andernfalls werden die Addons nicht deinstalliert.";
"MSGATTACHMSG" = "Dieser Schritt löscht via iMessage oder MMS gesendete und empfangene Dateien.\n\nACHTUNG: Löscht nur Dateien, die in keiner Nachricht angezeigt werden.\n\nEIN: Löscht alle Anhänge (Nachrichten mit Anhängen werden ein leeres Zeichen anzeigen).";
"NO" = "Nein";
"NOFILEMSG" = "Die benötigte Datei kann nicht gefunden werden.";
"NONRETINAIMAGES" = "Nicht-Retina Bilder";
"NOTHINGHERE" = "Nichts vorhanden!";
"NOTREGISTERED" = "Nicht registriert";
"NOTREGISTEREDMSG" = "Diese Funktion ist nur für registrierte Geräte verfügbar. Für weitere Informationen öffnen Sie bitte das ''Eine Lizenz kaufen'' Menü in der App.";
"ONLYFILES" = "Nur Dateien";
"OPERATIONCOMPLETED" = "Operation abgeschlossen!";
"OTADAEMONLBL" = "OTA Update Daemons";
"OTADAEMONMSG" = "Diese Daemons sind wichtig für die OTA Firmware Updates. Diese Daemons können auf allen Geräten deaktiviert werden, da die OTA Update Funktion nicht auf gejailbreakten Geräten funktioniert.";
"OTAUPDATES" = "OTA Software Updates";
"PASSBOOKDAEMONLBL" = "Passbook Daemon";
"PASSBOOKDAEMONMSG" = "Dieser Daemon verwaltet die Passbook App. Wenn Sie die Passbook App nicht benutzen, können Sie diesen Daemon deaktivieren.";
"PATH" = "Pfad";
"PLUGINDESC1" = "Eine Säuberung mit iCleaner durchführen.";
"PLUGINDESC2" = "Säuberung ohne Bestätigungsmeldung.";
"PLUGINDESC3" = "Säuberung mit Mitteilung des gewonnenen Speicherplatzes.";
"PLUGINS" = "Plugins";
"PLUGINTITLE1" = "Säuberung";
"PLUGINTITLE2" = "Säuberung (kein Popup)";
"PLUGINTITLE3" = "Säuberung (Mitteilung)";
"PREFBUNDLESLBL" = "Einstellungspakete";
"PREFBUNDLESMSG" = "Wenn Sie einige Einstellungspakete deaktivieren, stellen Sie bitte sicher, diese wieder zu aktivieren, bevor Sie das entsprechende Paket in Cydia deinstallieren, denn ansonsten wird es nicht gelöscht.";
"PREFLBL" = "Einstellungsdateien";
"PREFMSG" = "Das sind Einstellungsdateien von Ihren Cydia Apps und Tweaks. Sie könnten Dateien von Tweaks finden, die Sie vor langer Zeit deinstalliert haben, falls diese bei der Deinstallation des entsprechenden Pakets nicht gelöscht wurden. Sie können in diesem Menü Einstellungsdateien von Paketen löschen, die Sie nicht mehr benutzen.";
"PROCESSEDFILES" = "Behandelte Dateien";
"REBOOTMSG" = "Ein Neustart ist nötig, damit die Änderungen wirksam werden. Möchten Sie jetzt neustarten?";
"RECURSIVE" = "Rekursiv";
"REFRESH" = "Aktualisieren";
"REGISTERED" = "Registriert";
"REGISTRATION" = "Registration";
"REGULARFILE" = "Reguläre Datei";
"REMBAKBTN" = "Entferne Sicherungsdateien";
"REMBAKLBL" = "Sicherungsdateien werden entfernt";
"REMBAKMSG" = "Sind Sie sicher, dass Sie die im Test Modus erstellten Sicherungsdateien entfernen möchten?";
"RESBAKBTN" = "Stellt Sicherungen wieder her";
"RESBAKLBL" = "Sicherungen werden wiederhergestellt";
"RESBAKMSG" = "Sind Sie sicher, dass Sie die im Test Modus erstellten Sicherungen wiederherstellen möchten?";
"RESET" = "Zurücksetzen";
"RESPRINGMSG1" = "Das Gerät wird in %u Sek. automatisch einen Respring durchführen. Möchten Sie jetzt einen Respring durchführen?";
"RESPRINGMSG2" = "Ein Respring ist nötig, damit die Änderungen wirksam werden. Möchten Sie jetzt einen Respring durchführen?";
"RESTOREDALBL" = "Daemons und Cydia Substrate Addons wiederherstellen";
"RESTOREDAMSG" = "Das wird Änderungen verwerfen, die von vorherigen Versionen von iCleaner bei Daemons und Cydia Substrate Addons gemacht wurden. Wenn Sie ein fortgeschrittener Nutzer sind und immer noch manuell verwalten möchten, besuchen Sie bitte die Projekt Website, um über ''iCleaner Pro'' zu erfahren.";
"RETINAIMAGES" = "Retina Bilder";
"RUNCOUNTDOWNMSG" = "iCleaner wird in %u Sekunden laufen.";
"SAFARI" = "Safari";
"SAFEDAEMONLBL" = "Sicherheit Daemons";
"SAFEDAEMONMSG" = "Diese Daemons sind für die erste Gerätekonfiguration und Anzeige von Fehlermeldungen verantwortlich. Sie können ohne jegliches Risiko auf allen Geräten deaktiviert werden.";
"SELECTALL" = "Alle";
"SETLBL" = "Einstellungen";
"SPLIGHTDAEMONLBL" = "Spotlight Daemon";
"SPLIGHTDAEMONMSG" = "Dieser Daemon verwaltet die Spotlight-Suche. Die Deaktivierung dieses Daemons wird die Spotlight-Suche unbrauchbar machen, sie jedoch nicht von ihrem Gerät entfernen.";
"STARTINGWITH" = "Starten mit:";
"STATUS" = "Status";
"TAPTOEDIT" = "Eine Reihe antippen zum Bearbeiten.";
"TEMPFILES" = "Temporäre Dateien";
"TESTMODEADV" = "Es ist empfohlen, den Test Modus zu benutzen.";
"TESTMODELBL" = "Test Modus";
"TESTMODEMSG" = "Wenn Sie den Test Modus aktivieren, wird iCleaner Ihre Dateien sichern anstatt zu löschen. Gesicherte Dateien können später entweder wiederhergestellt oder gelöscht werden.";
"TETHERDAEMONLBL" = "Internet Tethering Daemon";
"TETHERDAEMONMSG" = "Dieser Daemon verwaltet den Persönlichen Hotspot. Die Deaktivierung dieses Daemons wird den ''Persönlichen Hotspot'' unbrauchbar machen.";
"TWITTERDAEMONLBL" = "Twitter Daemon";
"TWITTERDAEMONMSG" = "Dieser Daemon verwaltet die Twitter Integration. Die Deaktivierung dieses Daemons wird die Twitter Integration einschränken.";
"UNABLETOCONNECT" = "Keine Verbindung zum Server.";
"UPDATEFOUNDMSG" = "Eine neue Version von iCleaner (%@) ist zum Download verfügbar. Bitte starten Sie Cydia und aktualisieren Sie iCleaner.";
"UPDATELBL" = "Nach Updates suchen";
"UPDATENOTFOUNDMSG" = "Sie benutzen die neueste Version von iCleaner.";
"USERINTERFACE" = "User Interface";
"VIBDAEMONLBL" = "Benutzerdefinierte Vibrations Daemon";
"VIBDAEMONMSG" = "Dieser Daemon verwaltet benutzerdefinierte Vibrationen. Wenn Sie keine benutzerdefinierte Vibrationen benutzen, können Sie diesen Daemon deaktivieren.";
"VOICECONTROLLANGUAGES" = "Sprachsteuerungssprachen";
"VOICEDAEMONLBL" = "Sprachsteuerung Daemons";
"VOICEDAEMONMSG" = "Diese Daemons verwalten die Sprachsteuerung bzw. Siri auf Ihrem Gerät. Die Deaktivierung dieser Daemons wird die Sprachsteuerung sowie Siri unbrauchbar machen.";
"VPNDAEMONLBL" = "VPN Daemon";
"VPNDAEMONMSG" = "Dieser Daemon verwaltet die Verbindung zu virtuellen privaten Netzwerken (VPN). Wenn Sie keine virtuellen privaten Netzwerke (VPN) benutzen, können Sie diesen Daemon deaktivieren.";
"WALLPAPERSLBL" = "Hintergrundbilder verwalten";
"WALLPAPERSMSG" = "Tippen, um Vorschau zu sehen.";
"WARNINGPOPUPSLBL" = "Warnmeldungen";
"WEIBODAEMONLBL" = "Weibo Daemon";
"WEIBODAEMONMSG" = "Dieser Daemon verwaltet die Weibo Integration. Die Deaktivierung dieses Daemons wird die Weibo Integration einschränken.";
"WHOLEFOLDER" = "Ganzer Ordner";
"WIPEDAEMONLBL" = "Daemon zum Zurücksetzen der Datei Partition";
"WIPEDAEMONMSG" = "Dieser Daemon ist für das Zurücksetzen der Datei Partition verantwortlich. Die Deaktivierung wird die Funktionen unter ''Einstellungen - Allgemein - Zurücksetzen'' sowie Remote-Zurücksetzungen unbenutzbar machen.";
"YES" = "Ja";
